[orchid_vosq_burythepast_0010_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My great grandma used to be a sand pirate around these parts, but I don't want anybody to know that. Her old ship is just outside of Oasis -- I need you to scuttle it and erase any evidence of the creepy stuff my gram-gram used to do. Go get the explosives I've stashed for you.",Time=0)

[orchid_vosq_burythepast_0020_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for agreeing to destroy gram-gram's old ship. I don't wanna tell you the kind of stuff she was guilty of, but let's just say it rhymes with ''child-schmafficking''. With some ''schmannibalism'' on the side.",Time=0)

[orchid_vosq_burythepast_0030_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great! Now nobody can find out I was ever related to that child-schmafficking bitch. Get back to the bounty board whenever you're done here. I mean, I don't really care but, whatever.",Time=0)

[orchid_vosq_burythepast_0040_echo_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I goddamn hate my great grandma.",Time=0)

[orchid_vosq_captainslog_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dunno if you're aware of this, but the Treasure of the Sands was originally buried by a pirate named Captain Blade. If you can find his old audio diaries, they might have some clues about the location of the treasure.",Time=0)

[orchid_vosq_captainslog_0020_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blade's log. Had to stage another fake execution today. One of the cooks was caught stealin' from the treasure hold, so I had to pretend to kill him to keep the rest of the crew in line. Gave him enough cash to disappear, shot him overboard with a blank... Keepin' up this ''fearsome Captain Blade'' routine's a hell of a lot of work.",Time=0)

[orchid_vosq_captainslog_0030_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After two years, three hundred looted sand barges and zero casualties, I think the men are starting to unravel. They wanna kill stuff. They wanna split the loot and head their separate ways. They don't seem to get the fact that our whole operation isn't about greed, or bloodlust -- it's about survival. We stop robbing ships, we starve. We split up, we die. I won't let that happen.",Time=0)

[orchid_vosq_captainslog_0040_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The crew are gonna mutiny. The cook I pretended to kill? They found him sittin' around in Oasis while I guarded the boat. After they strung him up, they got to talkin'. Found out I'd never killed another soul in my life. My guess is, they'll raid the treasure room for guns, and shoot me when my back's turned. Might as well let 'em do it -- I'd rather be killed than have to wipe out my own men. This will be my last log entry. Captain Blade, signing off.",Time=0)

[orchid_vosq_captainslog_0050_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(labored breathing) They're all dead. They attacked just after daybreak. I promised myself I'd let 'em kill me, but I couldn't let... I fought back. The deck is sticky with their blood. Today... they finally met... ''the fearsome Captain Blade''.",Time=0)

[orchid_vosq_captainslog_0060_echo_captainblade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm hiding the blasted treasure. It got my entire crew killed. But if you wanna die looking for it, have fun. This is Captain Blade, signing off -- for good.",Time=0)

[orchid_vosq_captainslog_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He didn't even say where he buried the treasure? Ugh -- I hate it when pirates grow consciences. What a moron. Anyway, come on back.",Time=0)

[orchid_vosq_captainslog_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, that was informative. Totally unhelpful, but informative.",Time=0)

[orchid_vosq_catcharidetetanus_0010_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'Sup, yo? This here's Scooter, comin' at ya from Sanctuary. I needs me some old-ass scraps from y'alls Rustyard to keep the city's engines a-turnin'. If it's sturdy and metallic, and can give ya lead poisoning just from lookin' at it, grab it and ship it my way, alright?",Time=0)

[orchid_vosq_catcharidetetanus_0020_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks! I figure the scrap'll take at least a week to digistruct back to Sanctuary but I'll go ahead and pay ya up front 'cause I'm that kinda guy. Mmhmm. Yer welcome!",Time=0)

[orchid_vosq_copythatfloppy_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ECHO software piracy eats away at the moral fabric of society. Several sand pirates have bootlegged copies of the latest ECHO simulation programs. Murder them, and retrieve the ill-gotten goods.",Time=0)

[orchid_vosq_copythatfloppy_0020_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But I wasn't even gonna buy it...",Time=0)

[orchid_vosq_copythatfloppy_0030_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well now you can. In hell.",Time=0)

[orchid_vosq_copythatfloppy_0040_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I woulda paid for it once I got the money together...",Time=0)

[orchid_vosq_copythatfloppy_0050_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But it's not really theft! I just downloaded it...",Time=0)

[orchid_vosq_copythatfloppy_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You would not download a car.",Time=0)

[orchid_vosq_copythatfloppy_0070_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What?",Time=0)

[orchid_vosq_copythatfloppy_0080_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good. That is one more person who will not tell others about the program they downloaded.",Time=0)

[orchid_vosq_copythatfloppy_0090_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done. Pandora's moral fabric is intact. Return to me at once.",Time=0)

[orchid_vosq_copythatfloppy_0100_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If only all DRM could shoot the user in the face. A robot can dream.",Time=0)

[orchid_vosq_declarationindependents_0010_echo_sandpirate]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is to the jackass who just arrived in Oasis! We don't take kindly to independent treasure hunters around here -- we're union sand pirates! Now, we're callin' you out, scab -- our union, versus you. Hell no, we won't go! Hell no, we won't go!",Time=0)

[orchid_vosq_declarationindependents_0020_echo_sandpirate]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(in pain) Okay, so, on second thought, you can share treasure hunting turf with the union. Ughhh. Hell yes, you're the best! Hell yes, you're th... uggggh...",Time=0)

[orchid_vosq_desertdeserters_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A few of my men deserted the ship when Sandman attacked. Could you kill them, please? Deserters really bug me, since I have only one rule on my ship: if you join, it's for life. That, and ''no fatties'', haha! Sorry. That was supposed to be a joke. I -- yeah. Sorry.",Time=0)

[orchid_vosq_desertdeserters_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, that was my old cook. Tried to poison my food six times before he realized I always make my puppies test my food for me. Sometimes I really miss Bowsers number seven through thirteen.",Time=0)

[orchid_vosq_desertdeserters_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I remember him! Deckhand. Always bragged about blowing up an orphanage. Which -- ugh. I've murdered my fair share of children, but don't brag about it. That's rude.",Time=0)

[orchid_vosq_desertdeserters_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crap... I can't remember that deserter's name. It was something... unisexual. Taylor, Tanner, something like... uggggh, I feel really bad killing someone without knowing their name -- TERRY! It was TERRY! Whew. Almost felt guilty there.",Time=0)

[orchid_vosq_desertdeserters_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Looks like that's all of 'em -- head on back whenever you're ready.",Time=0)

[orchid_vosq_desertdeserters_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Really can't understate just how un-serious I was being about the ''no fatties'' thing. I actually prefer overweight men.",Time=0)

[orchid_vosq_firewater_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you met my friend Frank? He is a very gruff man, and an alcoholic. Yes, it is a tragedy -- he becomes very irate if he is not given the finest whiskey. Could you please procure some from the merchant caravans nearby?",Time=0)

[orchid_vosq_firewater_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, thank god you got the whiskey -- Frank was beginning to get violent. Please, return the drinks to him.",Time=0)

[orchid_vosq_firewater_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Frank) I am a tough man who says tough things in a growly voice. I can--",Time=0)

[orchid_vosq_firewater_0040_echox_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tape corrupted.",Time=0)

[orchid_vosq_firewater_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a problem, Frank! You are so drunk you are speaking the gibberish! Please return to me, friend. I fear Frank is beyond help.",Time=0)

[orchid_vosq_firewater_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perhaps I should do a... what is the word... intervention.",Time=0)

[orchid_vosq_freedomofspeech_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am the C3n50r807. All immorality will be destroyed. Cursing is immoral. A bandit DJ is about to broadcast a stream of profanity from a nearby radio tower. Murder him, violently.",Time=0)

[orchid_vosq_freedomofspeech_0020_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="W-A-R-G! You're listening to DJ Tanner, saying that you're all skaglickin', rakksuckin', ass-gobblin' schmuck-faces! And you can ALLLL suck my wangalang!",Time=0)

[orchid_vosq_freedomofspeech_0030_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That language harms Pandora's children. Murder the DJ at once.",Time=0)

[orchid_vosq_freedomofspeech_0040_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You slagged-up fistomitch! DIEEEE!",Time=0)

[orchid_vosq_freedomofspeech_0050_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is good you murdered him so that his verbally expressed emotions could not cause others momentary discomfort. Now, please blow up his studio.",Time=0)

[orchid_vosq_freedomofspeech_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The world is now a better place. Return to me for your reward.",Time=0)

[orchid_vosq_freedomofspeech_0070_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That DJ was a real asshole.",Time=0)

[orchid_vosq_freedomofspeech_0080_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vosq_freedomofspeech_0090_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vosq_freedomofspeech_0100_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vosq_freedomofspeech_0110_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vosq_freedomofspeech_0120_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(pain grunt)",Time=0)

[orchid_vosq_freedomofspeech_0130_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bullyballs!",Time=0)

[orchid_vosq_freedomofspeech_0140_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Skagsucka!",Time=0)

[orchid_vosq_freedomofspeech_0150_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Buttnuts!",Time=0)

[orchid_vosq_freedomofspeech_0160_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ducksucker!",Time=0)

[orchid_vosq_freedomofspeech_0170_echox_djtanner]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rakklicka!",Time=0)

[orchid_vosq_givingjocko_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have met Jocko, yes? He is a simple man, with very big dreams. He wishes to be a sand pirate, you see. I am sure he would love it if you could get him some pirate-y prosthetics. Teeth, peglegs, things of this sort.",Time=0)

[orchid_vosq_givingjocko_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jocko, do you see this? The kind treasure hunter is collecting pirate accessories so you may fulfill your lifelong fantasy of being a sand pirate which was cut short thanks to a tragic childhood injury!",Time=0)

[orchid_vosq_givingjocko_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jocko) Why did the skag cross the road? Because there was water on the the other side! Of the road. Hahaha!",Time=0)

[orchid_vosq_givingjocko_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He laughs to keep from crying. It is so very, very sad.",Time=0)

[orchid_vosq_givingjocko_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, these pirate things are so wonderful. Jocko will love them. Almost as much as he loves telling those hilarious jokes, and NOT being dead of thirst.",Time=0)

[orchid_vosq_grendel_0010_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pip-pip! Sir Hammerlock here, with a bit of a job for you. I've heard tell some... creature is sneaking around Hayter's Folly, stealing treasure, slicing off faces and the like. Sounds terribly interesting. Hunt it down, would you?",Time=0)

[orchid_vosq_grendel_0020_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When you do find this creature, please deal with it quickly. The poor fellow who ECHO'd me about the situation, name of Jesse... well, the creature wore his face like a jockstrap.",Time=0)

[orchid_vosq_grendel_0030_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've killed it? Wonderful. Now, if you could return to the bounty board, we can see about stapling Jesse's face back onto his skull.",Time=0)

[orchid_vosq_grendel_0040_echo_sirhammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good news! You don't have to help me staple Jesse's face back on, because he's dead! Hemophilia, ho.",Time=0)

[orchid_vosq_iknowitwhen_0010_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am the C3n50r807. All lewd behavior must be stopped. A deviant known as P3RV-E is in possession of sexually explicit materials. Please murder him, because morality.",Time=0)

[orchid_vosq_iknowitwhen_0020_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is the sexual deviant. Dissasemble him.",Time=0)

[orchid_vosq_iknowitwhen_0030_echox_p3rve]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I enjoy looking at airbrushed images of reproductive organs.",Time=0)

[orchid_vosq_iknowitwhen_0040_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acceptable. Now collect the deviant's explicit contraband. It must be studied further.",Time=0)

[orchid_vosq_iknowitwhen_0050_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have struck a great blow to the perversion corrupting Pandora. Return to me for more work.",Time=0)

[orchid_vosq_iknowitwhen_0060_echox_c3n50r807]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This filth is disgusting. I will determine the exact mathematical level of its disgustingness after further study.",Time=0)

[orchid_vosq_mansbest_0010_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey. Vault Hunter guy. Need your help. My grandma used to be friends with Captain Blade -- that guy who buried the treasure. He left his pet stalker to my grandma, when he died, and she took care of it and stuff, but then she died and left it to me, and I'm like, ''I don't wanna take care of a friggin' stalker. They're gross.'' So go kill it for me. It's in Oasis somewhere.",Time=0)

[orchid_vosq_mansbest_0020_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, you found the stupid thing. Great. Be careful -- my grandma used to feed orphans to it. So if your parents are dead, like, be careful or whatever. He might be able to smell your orphan-musk.",Time=0)

[orchid_vosq_mansbest_0030_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed Captain Blade's stupid stalker. Yaaay. Go back to the bounty board and I'll pay you. ",Time=0)

[orchid_vosq_mansbest_0040_echox_aubreycallahaniii]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here. Money. Woooo.",Time=0)

[orchid_vosq_messageinbottle_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have found one of Captain Blade's bottles! Inside the bottle, you will find a key. The key opens a chest. The chest has loot. The loot will help you kill things. Find the chest, my friend.",Time=0)

[orchid_vosq_messageinbottle_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah -- one of Captain Blade's many locked treasures. You must find the bottle with the key that opens this chest, friend-friend, friendy-friend... I miss you!",Time=0)

[orchid_vosq_raidboss1_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have pressing news! A Hyperion engineer has gone mad with power out in the desert. Perhaps the alien thingies of this planet have perverted his mind or something, I dunno. I have a plan: you will shoot him many times with bullets and he will die. Be careful, though -- he is very powerful. You may need to bring some friends as backup.",Time=0)

[orchid_vosq_raidboss1_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, screw that guy! Well done, my friend. Return to me once you are done looting his mutilated corpse.",Time=0)

[orchid_vosq_raidboss2_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bad news, Vault Hunter person -- you remember Roscoe? The late Captain Scarlett's pet? It has given birth to many children. You must find them and shoot the dickens out of them! Again, keep your wits about you -- you will need backup to survive.",Time=0)

[orchid_vosq_raidboss2_0120_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That'll teach you to be born, you disgusting things, you! Great job as always, my friend. You are truly the coolest.",Time=0)

[orchid_vosq_raidboss3_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have found the final bad thing you must face, my friend. I do not know what it is, but I know this -- you will destroy it because you are the coolest kid in school. Good luck.",Time=0)

[orchid_vosq_raidboss3_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You defeated the thing! This is the best day of my entire life. Or anyone else's. You are just that cool.",Time=0)

[orchid_vosq_scurvydogs_0010_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey. I'm Mercer, the cook for this dumbass crew. You know the number two top killer of sand pirates? Scurvy. Number one is self-inflicted gunshot wounds but that ain't really my department. Get me some fruit, will ya?",Time=0)

[orchid_vosq_scurvydogs_0015_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You got the fruit? Cool. Bring it back.",Time=0)

[orchid_vosq_scurvydogs_0016_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cool. Now if these idiots still end up shooting themselves, at least they'll do it chock-full of vitamin C.",Time=0)

[orchid_vosq_scurvydogs_0020_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You found some fruit, good. Now--",Time=0)

[orchid_vosq_scurvydogs_0030_echo_murray]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OWWWW! RRGH!",Time=0)

[orchid_vosq_scurvydogs_0040_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, for the love of -- sorry, Murray just shot himself in the leg. Hey, Murray, know what'll cheer you up? Some vitamin C!",Time=0)

[orchid_vosq_scurvydogs_0050_echo_murray]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SANDMAN ATE MY PARENTS!",Time=0)

[orchid_vosq_scurvydogs_0060_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, suck it up, Murray.",Time=0)

[orchid_vosq_scurvydogs_0070_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry about Murray. He'll be fine. Until he finds out I'M the one who killed his parents. But they were dicks, so, whatever.",Time=0)

[orchid_vosq_smellslikevictory_0010_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mercer here -- I just finished cooking up a badass meal of gasoline and shoe polish, but nobody can enjoy it with Shiv-Spike around. Have you met Shiv-Spike? He's our radio operator. You should go meet him.",Time=0)

[orchid_vosq_smellslikevictory_0020_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I WILL PUKE BLOOD INTO YOUR SOUL!",Time=0)

[orchid_vosq_smellslikevictory_0030_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kind of an asshole, isn't he? And beyond that, he smells like a corpse somebody vomited up. I wanna feed Shiv-Spike to the sand grubs, but he stinks so bad, they won't eat him. Get some condiments -- we gotta make Shivvy look appetizing.",Time=0)

[orchid_vosq_smellslikevictory_0040_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Got some condiments? Great. Bring that stuff back here and we'll try to mask the stink.",Time=0)

[orchid_vosq_smellslikevictory_0045_echo_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just slather Shiv-Spike in those condiments. It'll be gross, but at least... it'll... hahaha, eh, I guess it'll just be gross.",Time=0)

[orchid_vosq_smellslikevictory_0050_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOUR LUNGS WILL HOLD MY FUTURE CHILDREN!",Time=0)

[orchid_vosq_smellslikevictory_0060_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great! Now just push him in and let the sand grubs do the rest.",Time=0)

[orchid_vosq_smellslikevictory_0070_echox_shivspike]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM A SENTIENT COLLECTION OF HATRED AND FECES!",Time=0)

[orchid_vosq_smellslikevictory_0080_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Y'know, I think I'm gonna miss him. Anyway, good job. Come on back.",Time=0)

[orchid_vosq_smellslikevictory_0090_echox_mercer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Actually, you know what? I don't miss him at all.",Time=0)

[orchid_vosq_speedoflove_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) Hi, I'm Natalie and I love a man who can go very fast. Go drive your skiff around in circles very quickly. I find this sexually attractive.",Time=0)

[orchid_vosq_speedoflove_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) You are very good at driving fast, va-va-va-voom. I am sexually... you are attractive. To me. Thank you.",Time=0)

[orchid_vosq_speedoflove_0030_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) You drove so very fast! Come back to me so I can tell you how great you are. ",Time=0)

[orchid_vosq_wingman_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friend, I have a sensitive matter. You have met Natalie, yes? The town sexpot? She and I, you could say, are an item. I plann to make her my wife, but I lost the engagement ring. Could you find it for me, please?",Time=0)

[orchid_vosq_wingman_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have found the ring? Oh, happy days! Please, I feel too shy to propose myself; could you do me the favor of asking Natalie to marry me?",Time=0)

[orchid_vosq_wingman_0030_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just slip the ring onto her finger and see what she says.",Time=0)

[orchid_vosq_wingman_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) Oh, Shade! Marriage?! This is moving so fast -- and you know I don't believe in marriage! I am sorry, Shade, but the answer is no.",Time=0)

[orchid_vosq_wingman_0050_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She said NO?! Oh, woe is me! I gave you my HEART, Natalie! Return to me, friend. At least you have not betrayed me yet.",Time=0)

[orchid_vosq_wingman_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stuck-up bitch.",Time=0)

